Repository: soullessdead/Products.CMFBibliographyAT
Catalog: Products/CMFBibliographyAT/i18n/plone-*.po
Languages: es

source: Bibliography Setup
es: Configuración Bibliografía

source: publication_date
es: Fecha de publicación

source: publication_year
es: Año de publicación

source: Authors
es: Autores Bibliográficas

source: AuthorItems
es: (Co)Autores individuales

source: Bibliography Folder
es: Carpeta Bibliografía

source: Large Bibliography Folder
es: Carpeta Grande Bibliografía

source: Duplicates Bibliography Folder
es: Carpeta Bibliografía Duplicadas

source: Article Reference
es: Referencia de Artículo

source: Booklet Reference
es: Referencia de Folleto

source: Book Reference
es: Referencia de Libro

source: Conference Reference
es: Referencia de Conferencia

source: Inbook Reference
es: Referencia en el Libro

source: Incollection Reference
es: Referencia en la Colección

source: Inproceedings Reference
es: Referencia Inproceedings

source: Manual Reference
es: Referencia de Manual

source: Mastersthesis Reference
es: Referencia de Tesis del Maestría

source: Misc Reference
es: Referencia Diversas

source: Phdthesis Reference
es: Referencia de Tesis de Ph.D.

source: Preprint Reference
es: Referencia de Pre-impresión

source: Proceedings Reference
es: Referencia de Actas

source: Techreport Reference
es: Referencia de Informe Técnico

source: Unpublished Reference
es: Referencia Inédita

source: Webpublished Reference
es: Referencia de publicado en la Web

source: PDF Folder
es: Carpeta PDF

source: PDF File
es: Archivo PDF

source: BibliographyFolder
es: Carpeta Bibiografia

source: LargeBibliographyFolder
es: Carpeta Grande de Bibliografía

source: DuplicatesBibliographyFolder
es: Carpeta Bibliografía Duplicadas

source: ArticleReference
es: Referencia de Artículo

source: BookletReference
es: Referencia de Folleto

source: BookReference
es: Referencia de Libro

source: ConferenceReference
es: Referencia de Conferencia

source: InbookReference
es: Referencia en el Libro

source: IncollectionReference
es: Referencia en la Colección

source: InproceedingsReference
es: Referencia Inproceedings

source: ManualReference
es: Referencia de Manual

source: MastersthesisReference
es: Referencia de Tesis de Maestría

source: MiscReference
es: Referencia Diversas

source: PhdthesisReference
es: Referencia de Tesis Ph.D.

source: PreprintReference
es: Referencia de Pre-impresión

source: ProceedingsReference
es: Referencia de Actas

source: TechreportReference
es: Referencia de Informe Técnico

source: UnpublishedReference
es: Referencia de Inédita

source: WebpublishedReference
es: Referencia publicado en la Web

source: PdfFolder
es: Carpeta PDF

source: PdfFile
es: Archivo PDF

source: Manage Duplicates
es: Administrar Duplicados

source: Defaults
es: Por defecto

source: default
es: por defecto

source: full text
es: Texto completo

source: Export Bibliography
es: Exportar Bibliografía

source: Import Bibliography
es: Importar Bibliografía

source: Printable file (PDF)
es: Archivo imprimible (PDF)

source: Bibliography Search
es: Búsqueda de Bibliografía
